/*  Class = "NSButtonCell"; title = "Use case-insentive links"; ObjectID = "1376";  */
"Use case-insentive links" = "Usar enlaces insensibles a mayúsculas";

/*  Class = "NSButtonCell"; title = "Export"; ObjectID = "1310";  */
"Export" = "Exportar";

/*  Class = "NSButtonCell"; title = "New file per table"; ObjectID = "1130";  */
"New file per table" = "Nuevo archivo por tabla";

/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "574";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "1144";  */
"SQL" = "SQL";

/*  Class = "NSTabViewItem"; label = "Excel"; ObjectID = "1143";  */
"Excel" = "Excel";

/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "575";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "1142";  */
"CSV" = "CSV";

/*  Class = "NSTabViewItem"; label = "HTML"; ObjectID = "1141";  */
"HTML" = "HTML";

/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "578";  */
/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "1140";  */
"XML" = "XML";

/*  Class = "NSTabViewItem"; label = "PDF"; ObjectID = "1139";  */
"PDF" = "PDF";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate lines"; ObjectID = "1194";  */
"Character used to terminate lines" = "Carácter usado para finalizar las líneas";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "1189";  */
"Character used to separate fields" = "Carácter usado para separar los campos";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "1188";  */
"Character used to enclose fields" = "Carácter usado para delimitar los campos";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "1187";  */
"Character used to escape special characters" = "Carácter usado para escapar los carácteres especiales";

/*  Class = "NSTextFieldCell"; title = "Escape"; ObjectID = "1207";  */
"Escape" = "Escapar";

/*  Class = "NSTextFieldCell"; title = "Wrap"; ObjectID = "1202";  */
"Wrap" = "Delimitar";

/*  Class = "NSTextFieldCell"; title = "Fields:"; ObjectID = "1201";  */
"Fields:" = "Campos:";

/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1200";  */
/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1203";  */
"Terminate" = "Finalizar";

/*  Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "1198";  */
"Lines:" = "Líneas:";

/*  Class = "NSTextFieldCell"; title = "This creates a new file for each table. The file names match the table names."; ObjectID = "1182";  */
"This creates a new file for each table. The file names match the table names." = "Esto crea un nuevo archivo para cada tabla. Los nombres de los archivos coinciden con los nombres de la tabla.";

/*  Class = "NSTextFieldCell"; title = "This creates a sheet for each table. The sheet names match the table names."; ObjectID = "1181";  */
"This creates a sheet for each table. The sheet names match the table names." = "Esto crea una hoja para cada tabla. Los nombres de las hojas coinciden con los nombres de la tabla.";

/*  Class = "NSButtonCell"; title = "Sheet per table"; ObjectID = "1180";  */
"Sheet per table" = "Hoja por tabla";

/*  Class = "NSButtonCell"; title = "File per table"; ObjectID = "1179";  */
"File per table" = "Archivo por tabla";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1161";  */
"Errors" = "Errores";

/*  Class = "NSButtonCell"; title = "DROP TABLE syntax"; ObjectID = "1396";  */
"DROP TABLE syntax" = "Sintaxis DROP TABLE";

/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1159";  */
/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1359";  */
"Include:" = "Incluir:";

/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1158";  */
/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1360";  */
"Structure" = "Estructura";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "1233";  */
"Table" = "Tabla";

/*  Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "1129";  */
"Path:" = "Ruta:";

/*  Class = "NSButtonCell"; title = "Change..."; ObjectID = "1127";  */
"Change..." = "Modificar...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "304";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1309";  */
"Cancel" = "Cancelar";

/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1358";  */
/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1162";  */
"Content" = "Contenido";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "1404";  */
"Refresh table list" = "Actualizar lista de la tabla";

/*  Class = "NSButton"; gToolTip = "Unmark all tables"; ObjectID = "1414";  */
"Unmark all tables" = "Desmarcar todas las tablas";

/*  Class = "NSButton"; gToolTip = "Mark all tables"; ObjectID = "1410";  */
"Mark all tables" = "Marcar todas las tablas";

/*  Class = "NSTableColumn"; headerCell.title = "S"; ObjectID = "1232";  */
"S" = "S";

/*  Class = "NSTableColumn"; headerCell.title = "C"; ObjectID = "1231";  */
"C" = "C";

/*  Class = "NSTableColumn"; headerCell.title = "D"; ObjectID = "1230";  */
"D" = "D";

/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1300";  */
/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1301";  */
"Advanced export settings" = "Configuración avanzada de exportación";

/*  Class = "NSButtonCell"; title = "Low memory export (may block server)"; ObjectID = "1307";  */
"Low memory export (may block server)" = "Poca memoria para exportación (puede bloquear el servidor)";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "1302";  */
"Advanced" = "Avanzado";

/*  Class = "NSTextFieldCell"; title = "The following export errors occurred:"; ObjectID = "447";  */
"The following export errors occurred:" = "Ocurrieron los siguientes errores al exportar:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "448";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "452";  */
"Close" = "Cerrar";

/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "580";  */
/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "1138";  */
"Dot" = "Dot";

/*  Class = "NSTextFieldCell"; title = "Advanced:"; ObjectID = "1163";  */
"Advanced:" = "Avanzado:";

/*  Class = "NSButtonCell"; title = "Add UTF-8 BOM to output"; ObjectID = "1165";  */
"Add UTF-8 BOM to output" = "Añadir UTF-8 BOM a la salida";

/*  Class = "NSButtonCell"; title = "Output BLOB fields as hex"; ObjectID = "1166";  */
"Output BLOB fields as hex" = "Campos BLOB de salida como hex";

/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1208";  */
/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1218";  */
"NULL values:" = "Valores NULL:";

/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1101";  */
/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1100";  */
"Customize filename" = "Personaliza el nombre de archivo";

/*  Class = "NSTextFieldCell"; title = "Type or drag the tokens to customize the filename format."; ObjectID = "1113";  */
"Type or drag the tokens to customize the filename format." = "Escriba o arrastre las fichas para personalizar el formato del nombre de archivo.";

/*  Class = "NSMenuItem"; title = "Filtered Results"; ObjectID = "1108";  */
"Filtered Results" = "Resultados filtrados";

/*  Class = "NSMenuItem"; title = "Query Results"; ObjectID = "1107";  */
"Query Results" = "Resultados de la consulta";

/*  Class = "NSMenuItem"; title = "MySQL Schema"; ObjectID = "1368";  */
"MySQL Schema" = "Esquema MySQL";

/*  Class = "NSMenuItem"; title = "Plain Schema"; ObjectID = "1369";  */
"Plain Schema" = "Esquema simple";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "1372";  */
"Format:" = "Formato:";

/*  Class = "NSButtonCell"; title = "Put field names in first row"; ObjectID = "1197";  */
"Put field names in first row" = "Poner nombre de campos en primera fila";

/*  Class = "NSTableColumn"; headerToolTip = "Include DROP TABLE syntax"; ObjectID = "1230";  */
"Include DROP TABLE syntax" = "Incluir sintaxis DROP TABLE";

/*  Class = "NSMenuItem"; title = "Gzip (Very fast, good compression)"; ObjectID = "1342";  */
"Gzip (Very fast, good compression)" = "Gzip (Muy rápido, buena compresión)";

/*  Class = "NSMenuItem"; title = "Bzip2 (Slower, very good compression)"; ObjectID = "1343";  */
"Bzip2 (Slower, very good compression)" = "Bzip2 (Más lento, muy buena compresión)";

/*  Class = "NSButtonCell"; title = "Customize Filename"; ObjectID = "1117";  */
"Customize Filename" = "Personalizar nombre de archivo";

/*  Class = "NSTextFieldCell"; title = "New INSERT statement every:"; ObjectID = "1167";  */
"New INSERT statement every:" = "Nueva sentencia INSERT cada:";

/*  Class = "NSMenuItem"; title = "KiB of data"; ObjectID = "1172";  */
"KiB of data" = "KiB de datos";

/*  Class = "NSMenuItem"; title = "Rows"; ObjectID = "1173";  */
"Rows" = "Filas";

/*  Class = "NSTextFieldCell"; title = "Output compression:"; ObjectID = "1337";  */
"Output compression:" = "Compresión:";

/*  Class = "NSMenuItem"; title = "None"; ObjectID = "1341";  */
"None" = "Ninguna";

/*  Class = "NSTableColumn"; headerToolTip = "Include content"; ObjectID = "1231";  */
"Include content" = "Incluir contenido";

/*  Class = "NSTableColumn"; headerToolTip = "Include structure"; ObjectID = "1232";  */
"Include structure" = "Incluir estructura";

/*  Class = "NSMenuItem"; title = "Tables"; ObjectID = "1106";  */
"Tables" = "Tablas";

/*  Class = "NSButtonCell"; title = "Auto increment value"; ObjectID = "1393";  */
"Auto increment value" = "Valor del incremento automático";

